<!DOCTYPE html>
<html lang="en">
<head>
	<?php
		include("componentes/meta.php");
		include("componentes/link.php");
	?>
</head>
<body>
	<?php include("header.php"); ?>

	<div class="container-fluid pad-hor-50">
		<div class="title">
			<h1 style="margin-top: 40px;">телематическая система управлени</h1>
		</div>
	</div>

	<div class="container">
		<!--container section_1-->
		<div class="row section_1">
			<div col col-md-8 col-sm-8 col-xl-8 col-lg-8>
				<img src="img/photo_TSU_001.png" alt="TSU" style="width: 100%;">

			</div>
		</div>
		<!-- end container section_1-->
	</div><!-- END container-fluid -->

		<div class="container">
			<!-- Beginning container section2-->
			<div class="row">
				<div class="col-md-12 col-xs-12 col-sm-12 col-lg-12">
					<div class="description">
						<p style="font-size: 20px">
							Телематическая система управления (ТСУ) является полностью автоматическим самоподстраивающимся модулем управления параметрами единицы и/или системы осветительного оборудования с возможностью программирования под конкретные цели любым алгоритмом и по любым сценариям, заданным пользователем.<br></p>

						<div class="descTitle">
							<h4>
								ФУНКЦИИ ТСУ
							</h4>
						</div>
						<p style="font-size: 18px">Централизованное автоматическое диспетчерское управление системой осветительного оборудования.<br><p>

						<p style="font-size: 18px">Настройка, управление и мониторинг состояния каждой единицы (группы/групп) осветительного оборудования, а также системы в целом в режиме реального времени.<br></p>

						<p style="font-size: 18px">Программирование различных сценариев освещения с учетом потребности: временной, сезонной, в зависимости от присутствия объектов в зоне освещения, астрономического времени, яркости солнечного света и прочего.<br></p>

						<p style="font-size: 18px">Плавное регулирование освещения без потери параметров максимальной эффективности осветительного оборудования при минимальном энергопотреблении.<br></p>

						<p style="font-size: 18px">Получение и передача через протоколы связи данных с любых датчиков (движения, интенсивности трафика, освещенности, температуры, экологических параметров, систем охранной, пожарной сигнализации, видеоконтроля), интегрированных в единицу осветительного оборудования, а также анализ и обработка полученных сигналов и последующего разделения его по соответствующей принадлежности.</p>

						<p style="font-size: 18px">Сигнализация об отказах осветительного оборудования и утечках электроэнергии.</p>

						<p style="font-size:18px">Формирование отчетов по энергопотреблению для службы энергетика по форме.<br></p>

						<p style="font-size: 18px">Архивирование данных о работе и энергопотреблении всего комплекса освещения за любой период времени.<br></p>

						<p style="font-size: 18px">Полное автоматическое управление осветительным оборудованием по последнему заданному алгоритму неограниченное количество времени в случае отказа связи с управляющим устройством.<br></p>

						<p style="font-size: 18px">Система оснащена простым и удобным интерфейсом, не требующим дополнительного специализированного обучения персонала обслуживания.
						</p>

						<div class="descTitle preim">
							<h4>
								ПРЕИМУЩЕСТВА И ОСОБЕННОСТИ ИСПОЛЬЗОВАНИЯ ТСУ
							</h4>
						</div>
						<p style="font-size: 18px">ТСУ значительно повышает энергетическую эффективность, надежность и качество освещения объекта, позволяет получать и передавать данные с осветительного оборудования для возможности мониторинга и диспетчеризации пользователем с помощью интерфейса системы (ПК, ноутбук, планшет) адаптированного под его конкретные задачи, из любой точки мира.<p>

						<p >Система поддерживает разделение контроля и управления ей по профессиональной принадлежности пользователя.</p>

						<p style="font-size: 18px">Единицы осветительного оборудования при использовании системы наносятся на интерактивную карту объекта для упрощения визуализации при мониторинге.<br></p>

						<p style="font-size: 18px">Система позволяет уменьшить затраты на освещение, управлять им, получать отчеты по энергопотреблению как каждой единицы (группы/групп) осветительного оборудования, так и в целом по всему комплексу освещения за любой период времени.</p>

						<p style="font-size: 18px">Открытость системы позволяет интегрировать в нее дополнительные сервисы автоматического учета, фиксации и управления различных параметров, устройств и данных исходя из потребностей пользователя.</p>

						<p style="font-size: 18px">Автоматизированное управление обеспечивает экономию потребляемой энергии дополнительно до 35% в год относительно потребления светодиодными осветительными приборами при ее отсутствии.
						</p>

						<p style="font-size: 18px">Кроме того, система управления оптимизирует расходы на сервисное обслуживание и сокращает производственные расходы еще до 26% в год.</p>

						<p style="font-size: 18px">Столь высокая экономия достигается путем использования высокотехнологичных инновационных систем и технологий, а также производства собственного высококачественного светодиодного осветительного оборудования.</p>
					</div>
				</div>
			</div>
	</div>

	<div class="row " style="margin:0;">
		<div class="col col-md-12 col-sm-12 col-xs-12 img_box">
			<img src="img/ALL_about_01.jpg">
		</div>
	</div>

	<div class="divider" style="height: 20px;"></div>

	<?php
		include("footer.php");
		include("componentes/script.php");
	?>
</body>
</html>
